{
	"nav": {
		"home": "Home",
		"title": "CareerQuest",
		"store": "Store",
		"chat": "Chat",
		"schedule": "Schedule",
		"guide": "Guide",
		"biography": "About",

		"eCommerce": {
			"products": "Products",
			"addFavorite": "Add to Favorites",
			"removeFavorite": " Remove from Favorites",
			"addToCart": "Add to Cart",
			"removeFromCart": "Remove from Cart",
			"noneProductsToShow": "No products to show",
			"favorites": "Favorites",
			"productsInCart": "Products in Cart",
			"allProducts": "All Products",
			"total": "Total"
		}
	},
	"footer": {
		"description": "Open source, customizable Nuxt + Vuetify starter.",
		"rights": "All rights reserved.",
		"sections": {
			"navigation": "Navigation",
			"more": "More"
		}
	},
	"quotes": [
		"Work hard, never give up, and you will succeed.",
		"Knowledge is power, learn every day.",
		"Technology changes rapidly, always keep yourself updated.",
		"Perseverance is the key to success.",
		"Believe in yourself and pursue your passion.",
		"Every day is an opportunity to learn and grow.",
		"Don't fear failure, learn from it and keep moving forward.",
		"Create value for others, success will follow.",
		"Creativity is the source of all innovation.",
		"Do what you love, success will come to you.",
		"Always set high goals and strive to achieve them.",
		"Listen and learn from those around you.",
		"Hard work and patience will yield good results.",
		"Live with passion and work with dedication.",
		"Always seek opportunities to improve yourself.",
		"Remember, success comes from what you do, not what you have.",
		"Keep a positive and optimistic spirit.",
		"Learn from successful people and apply what you learn.",
		"Never stop exploring and creating.",
		"Always believe in your abilities.",
		"Work with passion, success will follow.",
		"Set big goals and keep striving to achieve them.",
		"Remember, every day is a new opportunity to start over.",
		"Always seek opportunities to learn and grow yourself.",
		"Educate the people - Strengthen the spirit - Improve the living standards",
		"Deep rivers have strong currents, don't let go of the oars",
		"Technology is the key to opening the door to the future",
		"Learning is a journey without an end",
		"Passion is the flame that guides the way to success",
		"Creativity is the power that turns dreams into reality",
		"Perseverance is the key that opens the door to success",
		"Let knowledge be the light that guides you",
		"Every day is an opportunity to learn and grow",
		"Fire tests gold, hardship tests strength",
		"All beginnings are difficult, but perseverance will bring success",
		"All beginnings are difficult, but don't give up easily",
		"The top cannot be forgotten, the bottom cannot be defeated",
		"Learning is the key that opens the door to knowledge",
		"Passion is the driving force that pushes you further",
		"Creativity is the source of all success",
		"Perseverance is the strength that helps you overcome all challenges",
		"Let passion lead the way on your journey",
		"Every day is an opportunity for you to become better",
		"Every day is a new opportunity to start over",
		"Every day is your new chance to learn and grow",
		"Every day is a new opportunity to improve yourself",
		"Every day is a new opportunity to learn and develop",
		"Let knowledge be the light that guides you on your journey to explore the world of technology",
		"Live with passion, work with dedication, and never stop learning to become the best version of yourself.",
		"A leaky roof starts from the top",
		"A leaky roof starts from the top, fix it before it gets worse",
		"A leaky roof starts from the top, don't ignore the small leaks",
		"A leaky roof starts from the top, take care of it before it rains",
		"A wise person adapts to the times",
		"The top cannot be unjust, the bottom cannot be chaotic",
		"Without a teacher, you can't achieve anything",
		"Learn from teachers, learn from friends, learn from those who came before you",
		"A wise bird sings sweetly, a wise person speaks gently and clearly",
		"A wise person speaks gently and clearly, making it easy to understand",
		"Darkness cannot drive out darkness, only light can do that. Hate cannot drive out hate, only love can do that.",
		"The time is always right to do what is right.",
		"Injustice anywhere is a threat to justice everywhere.",
		"The ultimate measure of a person is not where they stand in moments of comfort, but where they stand at times of challenge and controversy.",
		"Life's most persistent and urgent question is, 'What are you doing for others?'",
		"Faith is taking the first step even when you don't see the whole staircase.",
		"The function of education is to teach one to think intensively and to think critically. Intelligence plus character - that is the goal of true education.",
		"Our lives begin to end the day we become silent about things that matter.",
		"I have a dream that one day this nation will rise up and live out the true meaning of its creed. We hold these truths to be self-evident that all men are created equal.",
		"If you cannot fly, then run. If you cannot run, then walk. If you cannot walk, then crawl, but whatever you do, you have to keep moving forward."
	]
}
