{
  "nav": {
    "home": "Trang chủ",
    "title": "Học Nghề",
    "store": "Cửa hàng",
    "chat": "Giao tiếp Chat",
    "schedule": "Đặt hẹn",
    "guide": "Cẩm nang",
    "biography": "Giới thiệu"
  },
  "footer": {
    "description": "Trang dạy nghề IT và eCommerce thương mại điện tử là cổng giáo dục uy tín, hướng nghiệp giúp phổ biến học nghề IT và các dịch vụ IT đến mọi người",
    "rights": " tác quyền sở hữu",
    "sections": {
      "navigation": "Điều hướng",
      "more": "Thêm"
    }
  },
  "quotes": [
    "Hãy làm việc chăm chỉ, đừng bao giờ từ bỏ và bạn sẽ thành công.",
    "Kiến thức là sức mạnh, hãy học hỏi mỗi ngày.",
    "Công nghệ thay đổi nhanh chóng, hãy luôn cập nhật bản thân.",
    "Sự kiên trì là chìa khóa của thành công.",
    "Hãy tin vào bản thân và theo đuổi đam mê của bạn.",
    "Mỗi ngày là một cơ hội để học hỏi và phát triển.",
    "Đừng sợ thất bại, hãy học từ nó và tiếp tục tiến lên.",
    "Hãy tạo ra giá trị cho người khác, thành công sẽ theo sau.",
    "Sự sáng tạo là nguồn gốc của mọi đổi mới.",
    "Hãy làm những gì bạn yêu thích, thành công sẽ đến với bạn.",
    "Hãy luôn đặt mục tiêu cao và không ngừng phấn đấu để đạt được chúng.",
    "Hãy lắng nghe và học hỏi từ những người xung quanh bạn.",
    "Sự chăm chỉ và kiên nhẫn sẽ mang lại kết quả tốt đẹp.",
    "Hãy sống với đam mê và làm việc với tâm huyết.",
    "Hãy luôn tìm kiếm cơ hội để cải thiện bản thân.",
    "Hãy nhớ rằng, thành công không đến từ những gì bạn có, mà từ những gì bạn làm.",
    "Hãy luôn giữ tinh thần lạc quan và tích cực.",
    "Hãy học hỏi từ những người thành công và áp dụng những gì bạn học được.",
    "Hãy không ngừng khám phá và sáng tạo.",
    "Hãy luôn tin tưởng vào khả năng của bản thân.",
    "Hãy làm việc với đam mê, thành công sẽ theo sau.",
    "Hãy luôn đặt ra những mục tiêu lớn và không ngừng nỗ lực để đạt được chúng.",
    "Hãy nhớ rằng, mỗi ngày là một cơ hội mới để bắt đầu lại.",
    "Hãy luôn tìm kiếm cơ hội để học hỏi và phát triển bản thân.",
    "Khai dân trí - Chấn dân khí - Hậu dân sinh",
    "Sông sâu sóng cả, chớ ngã tay chèo",
    "Công nghệ là chìa khóa mở ra cánh cửa tương lai",
    "Học hỏi là hành trình không có điểm dừng",
    "Đam mê là ngọn lửa dẫn lối cho thành công",
    "Sáng tạo là sức mạnh biến ước mơ thành hiện thực",
    "Kiên trì là chìa khóa mở ra cánh cửa thành công",
    "Hãy để kiến thức là ánh sáng dẫn đường cho bạn",
    "Mỗi ngày là một cơ hội để học hỏi và trưởng thành",
    "Lửa thử vàng, gian nan thử sức",
    "Vạn sự khởi đầu nan, nhưng kiên trì sẽ mang lại thành công",
    "Vạn sự khởi đầu nan, gian nan chớ bắt đầu nản",
    "Thượng bất khả vong, hạ bất khả bại",
    "Học hỏi là chìa khóa mở ra cánh cửa tri thức",
    "Đam mê là động lực thúc đẩy bạn tiến xa hơn",
    "Sáng tạo là nguồn gốc của mọi thành công",
    "Kiên trì là sức mạnh giúp bạn vượt qua mọi thử thách",
    "Hãy để đam mê dẫn lối cho hành trình của bạn",
    "Mỗi ngày là một cơ hội để bạn trở nên tốt hơn",
    "Hãy luôn tin tưởng vào khả năng của bản thân và không ngừng nỗ lực",
    "Hãy để kiến thức là ánh sáng dẫn đường cho bạn trong hành trình khám phá thế giới công nghệ",
    "Hãy sống với đam mê, làm việc với tâm huyết và không ngừng học hỏi để trở thành phiên bản tốt nhất của chính mình.",
    "Nhà dột từ nóc",
    "Kẻ thức thời mới là trang tuấn kiệt",
    "Thượng bất chính, hạ tắc loạn",
    "Không thầy đố mày làm nên",
    "Học thầy học bạn, học cả những người đi trước",
    "Chim khôn kêu tiếng rảnh rang, người khôn nói tiếng dịu dàng dễ nghe",
    "Tích cốc phòng cơ",
    "Nhân, Lễ, Nghĩa, Trí, Tín",
    "Tiên học lễ, hậu học văn",
    "Quan nhất thời, dân vạn đại",
    "Nhất Tự Vi Sư, Bán Tự Vi Sư",
    "Hiền tài là nguyên khí quốc gia"
  ]
}